Repository: dvdweyer/KeyMinder
Catalog: KeyMinder/Localizable.xcstrings
Source language: en
Languages: ar, bn, da, de, es, fi, fr, he, hi, id, it, ja, ko, nb, nl, pl, pt, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Quiz Mode — %@
ar: وضع الاختبار — %@
bn: কুইজ মোড — %@
da: Quiztilstand — %@
de: Quiz-Modus — %@
es: Modo práctica — %@
fi: Testausmodi — %@
fr: Mode quiz — %@
he: מצב בחינה — %@
hi: क्विज़ मोड — %@
id: Mode Kuis — %@
it: Modalità quiz — %@
ja: クイズモード — %@
ko: 퀴즈 모드 — %@
nb: Testmodus — %@
nl: Oefenmodus — %@
pl: Tryb quizu — %@
pt: Modo de treino — %@
ru: Режим викторины — %@
sv: Övningsläge — %@
th: โหมดทดสอบ — %@
tr: Test Modu — %@
vi: Chế độ kiểm tra — %@
zh_hans: 测验模式 — %@
zh_hant: 測驗模式 — %@

source: Quiz Mode…
ar: وضع الاختبار…
bn: কুইজ মোড…
da: Quiztilstand…
de: Quiz-Modus…
es: Modo práctica…
fi: Testausmodi…
fr: Mode quiz…
he: מצב בחינה…
hi: क्विज़ मोड…
id: Mode Kuis…
it: Modalità quiz…
ja: クイズモード…
ko: 퀴즈 모드…
nb: Testmodus…
nl: Oefenmodus…
pl: Tryb quizu…
pt: Modo de treino…
ru: Режим викторины…
sv: Övningsläge…
th: โหมดทดสอบ…
tr: Test Modu…
vi: Chế độ kiểm tra…
zh_hans: 测验模式…
zh_hant: 測驗模式…

source: Receive alpha releases
ar: تلقّي إصدارات ألفا
bn: আলফা রিলিজ গ্রহণ করুন
da: Modtag alpha-versioner
de: Alpha-Versionen empfangen
es: Recibir versiones alfa
fi: Vastaanota alfa-julkaisuja
fr: Recevoir les versions alpha
he: קבל גרסאות אלפא
hi: अल्फा रिलीज़ प्राप्त करें
id: Terima rilis alfa
it: Ricevi versioni alfa
ja: アルファリリースを受け取る
ko: 알파 릴리즈 수신
nb: Motta alfaversjoner
nl: Alpha-releases ontvangen
pl: Otrzymuj wersje alfa
pt: Receber versões alfa
ru: Получать альфа-версии
sv: Ta emot alfaversioner
th: รับการเปิดตัว alpha
tr: Alfa sürümlerini al
vi: Nhận bản phát hành alpha
zh_hans: 接收 alpha 版本
zh_hant: 接收 alpha 版本

source: Receive beta releases
ar: تلقي الإصدارات التجريبية
bn: বেটা রিলিজ গ্রহণ করুন
da: Modtag beta-versioner
de: Beta-Versionen erhalten
es: Recibir versiones beta
fi: Vastaanota beta-julkaisuja
fr: Recevoir les versions bêta
he: קבל גרסאות בטא
hi: बीटा रिलीज़ प्राप्त करें
id: Terima rilis beta
it: Ricevi versioni beta
ja: ベータリリースを受け取る
ko: 베타 버전 수신
nb: Motta beta-versjoner
nl: Bèta-releases ontvangen
pl: Otrzymuj wersje beta
pt: Receber versões beta
ru: Получать бета-версии
sv: Ta emot betaversioner
th: รับเวอร์ชันเบต้า
tr: Beta sürümleri al
vi: Nhận bản phát hành beta
zh_hans: 接收测试版更新
zh_hant: 接收測試版更新

source: Record Shortcut…
ar: تسجيل اختصار…
bn: শর্টকাট রেকর্ড করুন…
da: Optag genvej…
de: Tastenkürzel aufnehmen …
es: Grabar atajo…
fi: Tallenna pikakuvake…
fr: Enregistrer le raccourci…
he: הקלט קיצור…
hi: शॉर्टकट रिकॉर्ड करें…
id: Rekam Pintasan…
it: Registra scorciatoia…
ja: ショートカットを記録…
ko: 단축키 기록…
nb: Registrer snarvei…
nl: Sneltoets opnemen …
pl: Nagraj skrót…
pt: Gravar atalho…
ru: Записать горячую клавишу…
sv: Spela in genväg…
th: บันทึกแป้นลัด…
tr: Kısayol Kaydet…
vi: Ghi phím tắt…
zh_hans: 录制快捷键…
zh_hant: 錄製快捷鍵…

source: Relaunch KeyMinder to apply all changes.
ar: أعد تشغيل KeyMinder لتطبيق جميع التغييرات.
bn: সমস্ত পরিবর্তন প্রয়োগ করতে KeyMinder পুনরায় চালু করুন।
da: Genstart KeyMinder for at anvende alle ændringer.
de: Starte KeyMinder neu, um alle Änderungen zu übernehmen.
es: Reinicia KeyMinder para aplicar todos los cambios.
fi: Käynnistä KeyMinder uudelleen ottaaksesi kaikki muutokset käyttöön.
fr: Relancez KeyMinder pour appliquer toutes les modifications.
he: הפעל מחדש את KeyMinder כדי להחיל את כל השינויים.
hi: सभी परिवर्तन लागू करने के लिए KeyMinder को फिर से लॉन्च करें।
id: Luncurkan ulang KeyMinder untuk menerapkan semua perubahan.
it: Riavvia KeyMinder per applicare tutte le modifiche.
ja: すべての変更を適用するには、KeyMinder を再起動してください。
ko: 모든 변경 사항을 적용하려면 KeyMinder를 다시 시작하세요.
nb: Start KeyMinder på nytt for å bruke alle endringer.
nl: Start KeyMinder opnieuw om alle wijzigingen toe te passen.
pl: Uruchom ponownie KeyMinder, aby zastosować wszystkie zmiany.
pt: Reinicie o KeyMinder para aplicar todas as alterações.
ru: Перезапустите KeyMinder, чтобы применить все изменения.
sv: Starta om KeyMinder för att tillämpa alla ändringar.
th: เปิด KeyMinder ใหม่เพื่อใช้การเปลี่ยนแปลงทั้งหมด
tr: Tüm değişiklikleri uygulamak için KeyMinder'ı yeniden başlatın.
vi: Khởi động lại KeyMinder để áp dụng tất cả các thay đổi.
zh_hans: 请重新启动 KeyMinder 以应用所有更改。
zh_hant: 請重新啟動 KeyMinder 以套用所有變更。

source: Relaunch Now
ar: أعد التشغيل الآن
bn: এখনই পুনরায় চালু করুন
da: Genstart nu
de: Jetzt neu starten
es: Reiniciar ahora
fi: Käynnistä uudelleen nyt
fr: Relancer maintenant
he: הפעל מחדש עכשיו
hi: अभी पुनः लॉन्च करें
id: Luncurkan Ulang Sekarang
it: Riavvia ora
ja: 今すぐ再起動
ko: 지금 다시 시작
nb: Start på nytt nå
nl: Nu opnieuw starten
pl: Uruchom ponownie teraz
pt: Reiniciar agora
ru: Перезапустить сейчас
sv: Starta om nu
th: เปิดใหม่ตอนนี้
tr: Şimdi Yeniden Başlat
vi: Khởi động lại ngay
zh_hans: 立即重新启动
zh_hant: 立即重新啟動

source: Remove all rules for this app
ar: إزالة جميع القواعد لهذا التطبيق
bn: এই অ্যাপের সব নিয়ম সরান
da: Fjern alle regler for denne app
de: Alle Regeln für diese App entfernen
es: Eliminar todas las reglas de esta app
fi: Poista kaikki säännöt tälle sovellukselle
fr: Supprimer toutes les règles pour cette app
he: הסר את כל הכללים לאפליקציה זו
hi: इस ऐप के लिए सभी नियम हटाएं
id: Hapus semua aturan untuk aplikasi ini
it: Rimuovi tutte le regole per questa app
ja: このアプリのすべてのルールを削除
ko: 이 앱의 모든 규칙 제거
nb: Fjern alle regler for denne appen
nl: Alle regels voor deze app verwijderen
pl: Usuń wszystkie reguły dla tej aplikacji
pt: Remover todas as regras desta app
ru: Удалить все правила для этого приложения
sv: Ta bort alla regler för den här appen
th: ลบกฎทั้งหมดสำหรับแอปนี้
tr: Bu uygulama için tüm kuralları kaldır
vi: Xóa tất cả quy tắc cho ứng dụng này
zh_hans: 删除此应用的所有规则
zh_hant: 移除此應用程式的所有規則

source: Remove from favourites
ar: إزالة من المفضلة
bn: প্রিয় থেকে সরান
da: Fjern fra favoritter
de: Aus Favoriten entfernen
es: Eliminar de favoritos
fi: Poista suosikeista
fr: Retirer des favoris
he: הסר מהמועדפים
hi: पसंदीदा से हटाएं
id: Hapus dari favorit
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
nb: Fjern fra favoritter
nl: Verwijderen uit favorieten
pl: Usuń z ulubionych
pt: Remover dos favoritos
ru: Удалить из избранного
sv: Ta bort från favoriter
th: ลบออกจากรายการโปรด
tr: Sık kullanılanlardan kaldır
vi: Xóa khỏi mục yêu thích
zh_hans: 从收藏中移除
zh_hant: 從喜好項目中移除

source: Removes all KeyMinder settings from iCloud. This affects every Mac in your Apple account — if another Mac is currently running KeyMinder, it may re-upload its settings immediately. iCloud sync will be turned off; re-enable it manually in General settings.
ar: يزيل جميع إعدادات KeyMinder من iCloud. يؤثر هذا على كل جهاز Mac في حساب Apple الخاص بك — إذا كان جهاز Mac آخر يشغّل KeyMinder حاليًا، فقد يُعيد تحميل إعداداته فورًا. سيُوقَف تزامن iCloud؛ أعِد تفعيله يدويًا من الإعدادات العامة.
bn: iCloud থেকে সমস্ত KeyMinder সেটিংস সরিয়ে দেয়। এটি আপনার Apple অ্যাকাউন্টের প্রতিটি Mac-কে প্রভাবিত করে — যদি অন্য কোনো Mac বর্তমানে KeyMinder চালাচ্ছে, তাহলে এটি অবিলম্বে তার সেটিংস পুনরায় আপলোড করতে পারে। iCloud সিঙ্ক বন্ধ হয়ে যাবে; সাধারণ সেটিংসে ম্যানুয়ালি পুনরায় চালু করুন।
da: Fjerner alle KeyMinder-indstillinger fra iCloud. Dette påvirker alle Mac'er i din Apple-konto — hvis en anden Mac kører KeyMinder, kan den straks genoplade sine indstillinger. iCloud-synkronisering slås fra; aktiver det manuelt igen under Generelle indstillinger.
de: Entfernt alle KeyMinder-Einstellungen aus iCloud. Dies betrifft alle Macs in deinem Apple-Account — wenn ein anderer Mac gerade KeyMinder ausführt, könnte er seine Einstellungen sofort erneut hochladen. Die iCloud-Synchronisierung wird deaktiviert; aktiviere sie manuell in den Allgemeinen Einstellungen wieder.
es: Elimina toda la configuración de KeyMinder de iCloud. Esto afecta a todos los Mac de tu cuenta de Apple; si otro Mac tiene KeyMinder en ejecución, podría volver a subir su configuración de inmediato. La sincronización con iCloud se desactivará; vuelve a activarla manualmente en Configuración general.
fi: Poistaa kaikki KeyMinder-asetukset iCloudista. Tämä vaikuttaa kaikkiin Apple-tilisi Maceihin — jos jokin toinen Mac käyttää parhaillaan KeyMinderia, se saattaa ladata asetuksensa heti uudelleen. iCloud-synkronointi poistetaan käytöstä; ota se uudelleen käyttöön manuaalisesti Yleiset-asetuksissa.
fr: Supprime tous les réglages KeyMinder d'iCloud. Cela affecte tous les Mac de votre compte Apple — si un autre Mac exécute KeyMinder, il pourrait immédiatement re-téléverser ses réglages. La synchronisation iCloud sera désactivée ; réactivez-la manuellement dans les Réglages généraux.
he: מסיר את כל הגדרות KeyMinder מ-iCloud. פעולה זו משפיעה על כל ה-Macים בחשבון Apple שלך — אם Mac אחר מפעיל כעת את KeyMinder, הוא עשוי להעלות מחדש את ההגדרות שלו מיד. סנכרון iCloud יכובה; הפעל אותו מחדש ידנית בהגדרות הכלליות.
hi: iCloud से सभी KeyMinder सेटिंग्स हटाता है। यह आपके Apple खाते के हर Mac को प्रभावित करता है — यदि कोई अन्य Mac अभी KeyMinder चला रहा है, तो वह तुरंत अपनी सेटिंग्स पुनः अपलोड कर सकता है। iCloud सिंक बंद हो जाएगा; इसे General सेटिंग्स में मैन्युअल रूप से पुनः सक्षम करें।
id: Menghapus semua pengaturan KeyMinder dari iCloud. Ini memengaruhi setiap Mac di akun Apple Anda — jika Mac lain saat ini menjalankan KeyMinder, Mac tersebut mungkin segera mengunggah ulang pengaturannya. Sinkronisasi iCloud akan dimatikan; aktifkan kembali secara manual di pengaturan Umum.
it: Rimuove tutte le impostazioni di KeyMinder da iCloud. Questo interessa ogni Mac nel tuo account Apple — se un altro Mac sta attualmente eseguendo KeyMinder, potrebbe ricaricare immediatamente le sue impostazioni. La sincronizzazione iCloud verrà disattivata; riattivala manualmente nelle impostazioni Generali.
ja: iCloudからすべてのKeyMinder設定を削除します。これはAppleアカウント内のすべてのMacに影響します — 別のMacが現在KeyMinderを実行中の場合、直ちに設定を再アップロードする可能性があります。iCloud同期はオフになります。「一般」設定で手動で再度有効にしてください。
ko: iCloud에서 모든 KeyMinder 설정을 제거합니다. Apple 계정의 모든 Mac에 영향을 미칩니다 — 다른 Mac에서 현재 KeyMinder가 실행 중인 경우 즉시 설정을 다시 업로드할 수 있습니다. iCloud 동기화가 꺼집니다. 일반 설정에서 수동으로 다시 활성화하세요.
nb: Fjerner alle KeyMinder-innstillinger fra iCloud. Dette påvirker alle Mac-er i Apple-kontoen din — hvis en annen Mac kjører KeyMinder for øyeblikket, kan den laste opp innstillingene sine igjen umiddelbart. iCloud-synkronisering vil bli slått av; aktiver det manuelt igjen i Generelt-innstillingene.
nl: Verwijdert alle KeyMinder-instellingen uit iCloud. Dit is van invloed op elke Mac in je Apple-account — als een andere Mac momenteel KeyMinder uitvoert, kan deze onmiddellijk zijn instellingen opnieuw uploaden. iCloud-synchronisatie wordt uitgeschakeld; schakel het handmatig opnieuw in via de Algemene instellingen.
pl: Usuwa wszystkie ustawienia KeyMinder z iCloud. Dotyczy to każdego Maca na Twoim koncie Apple — jeśli inny Mac aktualnie uruchamia KeyMinder, może on natychmiast ponownie przesłać swoje ustawienia. Synchronizacja iCloud zostanie wyłączona; włącz ją ponownie ręcznie w ustawieniach Ogólnych.
pt: Remove todas as configurações do KeyMinder do iCloud. Isso afeta todos os Macs na sua conta Apple — se outro Mac estiver executando o KeyMinder no momento, ele poderá reenviar suas configurações imediatamente. A sincronização com o iCloud será desativada; reative-a manualmente nas configurações Gerais.
ru: Удаляет все настройки KeyMinder из iCloud. Это затронет все Mac в вашей учётной записи Apple — если другой Mac сейчас запущен с KeyMinder, он может немедленно повторно загрузить свои настройки. Синхронизация с iCloud будет отключена; включите её вручную в разделе «Основные» настроек.
sv: Tar bort alla KeyMinder-inställningar från iCloud. Detta påverkar alla Mac-datorer i ditt Apple-konto — om en annan Mac kör KeyMinder just nu kan den omedelbart ladda upp sina inställningar igen. iCloud-synkronisering stängs av; aktivera den igen manuellt i Allmänt-inställningarna.
th: ลบการตั้งค่า KeyMinder ทั้งหมดออกจาก iCloud การดำเนินการนี้จะส่งผลต่อ Mac ทุกเครื่องในบัญชี Apple ของคุณ — หาก Mac เครื่องอื่นกำลังรัน KeyMinder อยู่ อาจอัปโหลดการตั้งค่าของตนเองใหม่ทันที การซิงค์ iCloud จะถูกปิด โปรดเปิดใช้งานอีกครั้งด้วยตนเองในการตั้งค่าทั่วไป
tr: iCloud'daki tüm KeyMinder ayarlarını kaldırır. Bu işlem, Apple hesabınızdaki her Mac'i etkiler — başka bir Mac şu anda KeyMinder çalıştırıyorsa ayarlarını hemen yeniden yükleyebilir. iCloud eşzamanlama kapatılacaktır; Genel ayarlardan manuel olarak yeniden etkinleştirin.
vi: Xóa tất cả cài đặt KeyMinder khỏi iCloud. Điều này ảnh hưởng đến mọi Mac trong tài khoản Apple của bạn — nếu một Mac khác hiện đang chạy KeyMinder, nó có thể tải lên lại cài đặt ngay lập tức. Đồng bộ iCloud sẽ bị tắt; hãy bật lại thủ công trong cài đặt Chung.
zh_hans: 从 iCloud 中删除所有 KeyMinder 设置。这将影响您 Apple 账户中的每台 Mac——如果另一台 Mac 当前正在运行 KeyMinder，它可能会立即重新上传其设置。iCloud 同步将被关闭，请在通用设置中手动重新启用。
zh_hant: 從 iCloud 移除所有 KeyMinder 設定。這將影響您 Apple 帳號中的每台 Mac——如果另一台 Mac 目前正在執行 KeyMinder，可能會立即重新上傳其設定。iCloud 同步將關閉，請在「一般」設定中手動重新啟用。

source: Reset
ar: إعادة ضبط
bn: রিসেট করুন
da: Nulstil
de: Zurücksetzen
es: Restablecer
fi: Palauta
fr: Réinitialiser
he: איפוס
hi: रीसेट करें
id: Setel Ulang
it: Ripristina
ja: リセット
ko: 재설정
nb: Tilbakestill
nl: Resetten
pl: Resetuj
pt: Repor
ru: Сбросить
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

source: Save your settings to a file, or restore them from a previous export.
ar: احفظ إعداداتك في ملف أو استعدها من تصدير سابق.
bn: আপনার সেটিংস একটি ফাইলে সংরক্ষণ করুন, বা পূর্ববর্তী রপ্তানি থেকে পুনরুদ্ধার করুন।
da: Gem dine indstillinger i en fil, eller gendan dem fra en tidligere eksport.
de: Speichere deine Einstellungen in einer Datei oder stelle sie aus einem früheren Export wieder her.
es: Guarda tus ajustes en un archivo o restáuralos desde una exportación anterior.
fi: Tallenna asetuksesi tiedostoon tai palauta ne aiemmasta viennistä.
fr: Enregistrez vos réglages dans un fichier ou restaurez-les à partir d'un export précédent.
he: שמור את ההגדרות שלך בקובץ, או שחזר אותן מייצוא קודם.
hi: अपनी सेटिंग्ज़ एक फ़ाइल में सहेजें, या पिछले निर्यात से उन्हें पुनर्स्थापित करें।
id: Simpan pengaturan Anda ke file, atau pulihkan dari ekspor sebelumnya.
it: Salva le tue impostazioni in un file o ripristinale da un'esportazione precedente.
ja: 設定をファイルに保存するか、以前のエクスポートから復元します。
ko: 설정을 파일로 저장하거나 이전 내보내기에서 복원하세요.
nb: Lagre innstillingene i en fil, eller gjenopprett dem fra en tidligere eksport.
nl: Sla je instellingen op in een bestand of herstel ze vanuit een eerdere export.
pl: Zapisz ustawienia do pliku lub przywróć je z poprzedniego eksportu.
pt: Salve seus ajustes em um arquivo ou restaure-os a partir de uma exportação anterior.
ru: Сохраните настройки в файл или восстановите их из предыдущего экспорта.
sv: Spara dina inställningar i en fil eller återställ dem från en tidigare export.
th: บันทึกการตั้งค่าลงในไฟล์ หรือกู้คืนจากการส่งออกก่อนหน้า
tr: Ayarlarınızı bir dosyaya kaydedin veya önceki bir dışa aktarmadan geri yükleyin.
vi: Lưu cài đặt của bạn vào tệp hoặc khôi phục từ lần xuất trước.
zh_hans: 将设置保存到文件，或从之前的导出中恢复。
zh_hant: 將設定儲存至檔案，或從先前的匯出中還原。

source: Screen with Mouse Cursor
ar: الشاشة التي بها مؤشر الفأرة
bn: মাউস কার্সার সহ স্ক্রিন
da: Skærm med musemarkør
de: Bildschirm mit Mauszeiger
es: Pantalla con el cursor del ratón
fi: Näyttö, jolla hiiren kohdistin on
fr: Écran avec le curseur de la souris
he: המסך שבו נמצא סמן העכבר
hi: माउस कर्सर वाली स्क्रीन
id: Layar dengan Kursor Mouse
it: Schermo con il cursore del mouse
ja: マウスカーソルがある画面
ko: 마우스 커서가 있는 화면
nb: Skjerm med musepeker
nl: Scherm met muiscursor
pl: Ekran ze wskaźnikiem myszy
pt: Tela com o cursor do mouse
ru: Экран с курсором мыши
sv: Skärm med muspekaren
th: หน้าจอที่มีเคอร์เซอร์เมาส์
tr: Fare İmlecinin Bulunduğu Ekran
vi: Màn hình có con trỏ chuột
zh_hans: 鼠标指针所在的屏幕
zh_hant: 滑鼠游標所在的螢幕

source: See every keyboard shortcut for any app — without opening its menus.
ar: اطّلع على كل اختصارات لوحة المفاتيح لأي تطبيق — دون فتح قوائمه.
bn: মেনু না খুলেই যেকোনো অ্যাপের সব কীবোর্ড শর্টকাট দেখুন।
da: Se alle tastaturgenveje for enhver app — uden at åbne dens menuer.
de: Alle Tastenkürzel jeder App auf einen Blick – ohne deren Menüs zu öffnen.
es: Ve todos los atajos de teclado de cualquier app — sin abrir sus menús.
fi: Näe kaikki näppäimistöpikakuvakkeet mille tahansa sovellukselle — avaamatta sen valikoja.
fr: Voyez tous les raccourcis clavier de n'importe quelle app — sans ouvrir ses menus.
he: ראה את כל קיצורי המקלדת עבור כל אפליקציה — מבלי לפתוח את התפריטים שלה.
hi: किसी भी ऐप के सभी कीबोर्ड शॉर्टकट देखें — उसके मेनू खोले बिना।
id: Lihat setiap pintasan keyboard untuk aplikasi apa pun — tanpa membuka menunya.
it: Visualizza tutti i tasti rapidi della tastiera per qualsiasi app — senza aprire i suoi menu.
ja: どのアプリのキーボードショートカットもメニューを開かずに確認できます。
ko: 메뉴를 열지 않고도 모든 앱의 단축키를 한눈에 확인하세요.
nb: Se alle tastatursnarveier for enhver app — uten å åpne menyene.
nl: Bekijk alle sneltoetsen voor elke app — zonder de menu's te openen.
pl: Przeglądaj wszystkie skróty klawiszowe dowolnej aplikacji — bez otwierania jej menu.
pt: Veja todos os atalhos de teclado de qualquer app — sem abrir os seus menus.
ru: Просматривайте все горячие клавиши любого приложения — без открытия меню.
sv: Se alla tangentbordsgenvägar för alla appar — utan att öppna deras menyer.
th: ดูแป้นลัดทุกอย่างของแอปใดก็ได้ — โดยไม่ต้องเปิดเมนู
tr: Herhangi bir uygulamanın tüm klavye kısayollarını menüleri açmadan görün.
vi: Xem mọi phím tắt của bất kỳ ứng dụng nào — không cần mở menu.
zh_hans: 查看任意应用的所有键盘快捷键 — 无需打开其菜单。
zh_hant: 查看任意應用程式的所有鍵盤快速鍵 — 無需開啟其選單。

source: Select an app…
ar: حدد تطبيقًا…
bn: অ্যাপ নির্বাচন করুন…
da: Vælg en app…
de: App auswählen …
es: Selecciona una app…
fi: Valitse sovellus…
fr: Sélectionner une app…
he: בחר אפליקציה…
hi: एक ऐप चुनें…
id: Pilih aplikasi…
it: Seleziona un'app…
ja: アプリを選択…
ko: 앱 선택…
nb: Velg en app…
nl: Selecteer een app…
pl: Wybierz aplikację…
pt: Selecione uma app…
ru: Выбрать приложение…
sv: Välj en app…
th: เลือกแอป…
tr: Uygulama seç…
vi: Chọn ứng dụng…
zh_hans: 选择一个应用…
zh_hant: 選擇應用程式…

source: Set up your last preferences before you start.
ar: قم بإعداد تفضيلاتك الأخيرة قبل البدء.
bn: শুরু করার আগে শেষ পছন্দগুলো সেট করুন।
da: Opsæt dine sidste præferencer, før du starter.
de: Richten Sie Ihre letzten Einstellungen ein, bevor Sie beginnen.
es: Configura tus últimas preferencias antes de empezar.
fi: Määritä viimeiset asetuksesi ennen aloittamista.
fr: Configurez vos dernières préférences avant de commencer.
he: הגדר את ההעדפות האחרונות שלך לפני שתתחיל.
hi: शुरू करने से पहले अपनी अंतिम प्राथमिकताएं सेट करें।
id: Atur preferensi terakhir sebelum Anda mulai.
it: Configura le ultime preferenze prima di iniziare.
ja: 開始する前に最後の設定を行ってください。
ko: 시작하기 전에 마지막 설정을 완료하세요.
nb: Sett opp de siste preferansene dine før du starter.
nl: Stel je laatste voorkeuren in voordat je begint.
pl: Skonfiguruj ostatnie preferencje przed rozpoczęciem.
pt: Configure as suas últimas preferências antes de começar.
ru: Настройте последние параметры перед началом работы.
sv: Ställ in dina sista inställningar innan du börjar.
th: ตั้งค่าการตั้งค่าสุดท้ายก่อนเริ่มต้น
tr: Başlamadan önce son tercihlerinizi ayarlayın.
vi: Thiết lập tùy chọn cuối cùng trước khi bắt đầu.
zh_hans: 在开始之前设置您的最后偏好。
zh_hant: 在開始之前設定您的最後偏好設定。

source: Set your trigger
ar: حدد مشغّلك
bn: ট্রিগার সেট করুন
da: Indstil din udløser
de: Auslöser festlegen
es: Configura tu activador
fi: Aseta käynnistyskomento
fr: Définissez votre déclencheur
he: הגדר את הטריגר שלך
hi: अपना ट्रिगर सेट करें
id: Atur pemicu Anda
it: Imposta il tuo trigger
ja: トリガーを設定
ko: 트리거 설정
nb: Angi utløseren din
nl: Stel je trigger in
pl: Ustaw wyzwalacz
pt: Configure o seu acionador
ru: Настройте способ запуска
sv: Ange din utlösare
th: ตั้งค่าทริกเกอร์
tr: Tetikleyicinizi ayarlayın
vi: Đặt phím kích hoạt
zh_hans: 设置触发方式
zh_hant: 設定觸發方式

source: Settings
ar: الإعدادات
bn: সেটিংস
da: Indstillinger
de: Einstellungen
es: Configuración
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt: Definições
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Settings Imported
ar: تم استيراد الإعدادات
bn: সেটিংস আমদানি করা হয়েছে
da: Indstillinger importeret
de: Einstellungen importiert
es: Ajustes importados
fi: Asetukset tuotu
fr: Réglages importés
he: ההגדרות יובאו
hi: सेटिंग्ज़ आयात की गईं
id: Pengaturan Diimpor
it: Impostazioni importate
ja: 設定をインポートしました
ko: 설정 가져오기 완료
nb: Innstillinger importert
nl: Instellingen geïmporteerd
pl: Ustawienia zaimportowane
pt: Ajustes importados
ru: Настройки импортированы
sv: Inställningar importerade
th: นำเข้าการตั้งค่าแล้ว
tr: Ayarlar İçe Aktarıldı
vi: Đã nhập cài đặt
zh_hans: 设置已导入
zh_hant: 設定已匯入

source: Settings…
ar: الإعدادات…
bn: সেটিংস…
da: Indstillinger…
de: Einstellungen …
es: Configuración…
fi: Asetukset…
fr: Réglages…
he: הגדרות…
hi: सेटिंग्स…
id: Pengaturan…
it: Impostazioni…
ja: 設定…
ko: 설정…
nb: Innstillinger…
nl: Instellingen …
pl: Ustawienia…
pt: Definições…
ru: Настройки…
sv: Inställningar…
th: การตั้งค่า…
tr: Ayarlar…
vi: Cài đặt…
zh_hans: 设置…
zh_hant: 設定…

source: several seconds
ar: عدة ثوانٍ
bn: কয়েক সেকেন্ড
da: adskillige sekunder
de: mehrere Sekunden
es: varios segundos
fi: useita sekunteja
fr: plusieurs secondes
he: מספר שניות
hi: कई सेकंड
id: beberapa detik
it: diversi secondi
ja: 数秒
ko: 몇 초
nb: flere sekunder
nl: enkele seconden
pl: kilka sekund
pt: vários segundos
ru: несколько секунд
sv: flera sekunder
th: หลายวินาที
tr: birkaç saniye
vi: vài giây
zh_hans: 数秒钟
zh_hant: 數秒鐘

source: Shortcut already in use
ar: الاختصار مستخدم بالفعل
bn: শর্টকাটটি ইতিমধ্যে ব্যবহৃত
da: Genvej er allerede i brug
de: Tastenkürzel bereits vergeben
es: Atajo ya en uso
fi: Pikakuvake on jo käytössä
fr: Raccourci déjà utilisé
he: קיצור הדרך כבר בשימוש
hi: शॉर्टकट पहले से उपयोग में है
id: Pintasan sudah digunakan
it: Scorciatoia già in uso
ja: ショートカットはすでに使用されています
ko: 이미 사용 중인 단축키
nb: Snarveien er allerede i bruk
nl: Sneltoets al in gebruik
pl: Skrót jest już używany
pt: Atalho já em uso
ru: Горячая клавиша уже используется
sv: Genvägen används redan
th: แป้นลัดถูกใช้งานอยู่แล้ว
tr: Kısayol zaten kullanımda
vi: Phím tắt đã được sử dụng
zh_hans: 快捷键已被占用
zh_hant: 快捷鍵已被佔用

source: Shortcut works!
ar: الاختصار يعمل!
bn: শর্টকাট কাজ করছে!
da: Genvej virker!
de: Tastenkürzel funktioniert!
es: ¡El atajo funciona!
fi: Pikakuvake toimii!
fr: Le raccourci fonctionne !
he: הקיצור עובד!
hi: शॉर्टकट काम कर रहा है!
id: Pintasan berhasil!
it: La scorciatoia funziona!
ja: ショートカットが機能しています！
ko: 단축키가 작동합니다!
nb: Snarvei fungerer!
nl: Sneltoets werkt!
pl: Skrót działa!
pt: O atalho funciona!
ru: Горячая клавиша работает!
sv: Genvägen fungerar!
th: แป้นลัดใช้งานได้!
tr: Kısayol çalışıyor!
vi: Phím tắt hoạt động!
zh_hans: 快捷键有效！
zh_hant: 快速鍵有效！

source: Show all menu entries
ar: عرض جميع إدخالات القائمة
bn: সব মেনু আইটেম দেখান
da: Vis alle menupunkter
de: Alle Menüeinträge anzeigen
es: Mostrar todas las entradas del menú
fi: Näytä kaikki valikkokohteet
fr: Afficher toutes les entrées de menu
he: הצג את כל ערכי התפריט
hi: सभी मेनू एंट्री दिखाएं
id: Tampilkan semua entri menu
it: Mostra tutte le voci di menu
ja: すべてのメニュー項目を表示
ko: 모든 메뉴 항목 표시
nb: Vis alle menyelementer
nl: Alle menu-items tonen
pl: Pokazuj wszystkie pozycje menu
pt: Mostrar todas as entradas do menu
ru: Показывать все пункты меню
sv: Visa alla menyalternativ
th: แสดงรายการเมนูทั้งหมด
tr: Tüm menü öğelerini göster
vi: Hiển thị tất cả mục menu
zh_hans: 显示所有菜单条目
zh_hant: 顯示所有選單條目
